const pricingPlans = [
    {
      id: 1,
      name: 'დღის',
      price: '60₾',
      period: 'თვეში',
      features: [
        'ულიმიტო ტრენაჟორები',
        'დარბაზი 07:00-15:00 ჩათვლით',
        'პირადი კარადა',
        'საშხაპე'
      ],
      color: 'blue',
    },
    {
      id: 2,
      name: 'ულიმიტო',
      price: '80₾',
      period: 'თვეში',
      features: [
        'ულიმიტო ტრენაჟორები',
        '24/7 ხელმისაწვდომობა დარბაზზე',
        'პირადი კარადა',
        'საშხაპე'
      ],
      color: 'gold',
    },

    {
      id: 3,
      name: 'საოჯახო',
      price: '60₾',
      period: 'თვეში',
      features: [
        'ულიმიტო ტრენაჟორები',
        '24/7 ხელმისაწვდომობა დარბაზზე',
        'პირადი კარადა',
        'საშხაპე'
      ],
      color: 'red',
    }
];
  
export default pricingPlans;